Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_painottaa_hyvinvointia_ja_oikeuksia_vaalikaudella_2020-2023.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät painottaa hyvinvointia ja oikeuksia vaalikaudella 2020–2023
sme: Sámediggi deattuha buresbirgejumi ja rivttiid válgabajis 2020–2023

source: Perjantaina järjestäytynyt Saamelaiskäräjät painottaa neljää kärkiteemaa liittyen saamelaisyhteisöjen hyvinvointiin ja saamelaisten alkuperäiskansaoikeuksiin.
sme: Bearjadaga ortniiduvvan Sámediggi deattuha njealji temá, mat laktasit sámiid buresbirgejupmái ja sámiid eamiálbmotrivttiide.

source: Painopisteiksi vaalikaudelle 2020–2023 nostettiin saamelaiskulttuurilain valmistelu, saamelaissopimuksen ratifiointi, saamelaisten hyvinvointipalveluiden kehittäminen saamelaisten kotiseutualueella sekä saamelaisyhteisöjen kieli- ja kulttuuripalveluiden tukeminen saamelaisten kotiseutualueen ulkopuolella.
sme: Válgabajis 2020–2023 vuoruhuvvojit sámekulturlága válmmaštallan, sámesoahpamuša ratifiseren, sámiid buresbirgenbálvalusaid ovddideapmi sámeguovllus sihke sámeservošiid giella- ja kulturbálvalusaid doarjun sámeguovllu olggobealde.

source: Neljän kohdan lista laadittiin yhdessä kaikkien kahdenkymmenenyhden saamelaiskäräjäedustajan neuvotteluissa, jotka käytiin järjestäytymiskokouksen ensimmäisen päivän neuvottelutauolla.
sme: Buot guoktelogiokta sámediggeáirasa hábmejedje ovttas njealji čuoggá listtu oassin ráđđádallamiid, mat gevvojuvvojedje ortniiduvvančoahkkima vuosttas beaivvi ráđđadallanbottus.

source: Neljän kohdan lista hyväksyttiin virallisesti yksimielisesti Saamelaiskäräjien järjestäytymiskokouksen toisena päivänä käydyssä lähetekeskustelussa, joka koski vaalikauden toiminta- ja taloussuunnitelmaa 2023–2023.
sme: Njealji čuoggá listu dohkkehuvvui virggálaččat ovttamielalaččat Sámedikki ortniiduvvančoahkkima nuppi beaivvi sáttaságastallamis, mii guoskai válgabaji doaibma- ja ekonomiijaplána 2020–2023.

source: – Saamelaiskäräjien järjestäytymiskokouksessa kahden päivänä kuluessa käydyt keskustelut osoittivat selvästi, mitkä teemat ovat tärkeitä kaikille saamelaisille.
sme: -Sámedikki ortniiduvvančoahkkima ságastallama dán guovtti beaivvi áigge čájehedje čielgasit, mat temát leat dehalaččat buot sápmelaččaide.

source: Neljän prioriteetin ja muiden lähetekeskustelussa esiintuotujen asioiden pohjalta on hyvä lähteä valmistelemaan yhteistä toiminta- ja taloussuunnitelmaa koko vaalikaudeksi, sanoo saamelaiskäräjien tuore puheenjohtaja Tuomas Aslak Juuso.
sme: Njealji vuoruheami ja olles sáttaságastallama vuođul lea álki hábmegoahtit oktasaš doaibma- ja ekonomiijaplána olles válgabadjái, dadjá Sámedikki áiddo válljejuvvon ságajođiheaddji Tuomas Aslak Juuso.

source: Saamelaiskäräjät kävi perjantaina puheenjohtaja- ja hallitusvaalit.
sme: Sámediggi doalai bearjadaga sátnejođiheaddji- ja stivraválggaid.

source: Lisäksi Saamelaiskäräjät valitsi yksimielisesti edustajansa Saamelaiskäräjien lautakuntiin, neuvostoihin ja muihin keskeisiin työryhmiin.
sme: Lassin Sámediggi válljii ovttamielalaččat ovddasteaddjiidis Sámedikki lávdegottiide, ráđiide ja eará guovddášbargojoavkkuide.

source: Kuva: Ville-Riiko Fofonoff/ Saamelaiskäräjät
sme: Govva: Ville-Riiko Fofonoff

source: Lisätietoja
sme: Lassidieđut

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso puh. 040 187 1331, tuomas.juuso(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tuomas Aslak Juuso puh. 040 187 1331, tuomas.juuso(at)samediggi.fi
